QGDsolver/tutorials/reactingQGDFoam/1D/Sod/Sod_RS/constant/reactions
species
(
    O2
    N2
);

reactions
{
}
